[
   [
      "A.J. Jacobs",
      "I have little shame, no dignity - all in the name of a better cause."
   ],
   [
      "African Proverb",
      "If you refuse to be made straight when you are green, you will not be made straight when you are dry."
   ],
   [
      "Albert Camus",
      "In the depth of winter, I finally learned that within me, there lay, an invincible summer."
   ],
   [
      "Aldous Huxley",
      "If you have behaved badly, repent, make what amends you can and address yourself to the task of behaving better next time."
   ],
   [
      "Anne McCaffrey",
      "Make no judgements where you have no compassion."
   ],
   [
      "Arthur Miller",
      "Maybe all one can do is hope to end up with the right regrets."
   ],
   [
      "Benjamin Franklin",
      "How few there are who have courage enough to own their faults, or resolution enough to mend them."
   ],
   [
      "Bruce Lee",
      "Truth is outside of all patterns."
   ],
   [
      "Carlos Salinas de Gortari",
      "Isolation is a self-defeating dream."
   ],
   [
      "Christopher Hitchens",
      "There can be no progress without head-on confrontation."
   ],
   [
      "David Levithan",
      "The mistake is thinking that there can be an antidote to the uncertainty."
   ],
   [
      "Doctor Who",
      "Resistance is useless."
   ],
   [
      "Edward Albea",
      "Sometimes it's necessary to go a long distance out of the way to come back a short distance correctly."
   ],
   [
      "Edward Hodnett",
      "If you do not ask the right questions, you do not get the right answers."
   ],
   [
      "Eiji Yoshikawa",
      "Sincerity, even if it speaks with a stutter, will sound eloquent when inspired."
   ],
   [
      "Emily Dickinson",
      "Anger as soon as fed is dead -- tis starving makes it fat."
   ],
   [
      "Erma Bombeck",
      "Guilt: the gift that keeps on giving."
   ],
   [
      "Exodus 14:14",
      "The Lᴏʀᴅ will fight for you while you keep silent."
   ],
   [
      "Franklin D. Roosevelt",
      "There are many ways of going forward, but only one way of standing still."
   ],
   [
      "Franz Kafka",
      "By imposing too great a responsibility, or rather, all responsibility, on yourself, you crush yourself."
   ],
   [
      "G.K. Chesterton",
      "We are all in the same boat, in a stormy sea, and we owe each other a terrible loyalty."
   ],
   [
      "George C. Lichtenberg",
      "Doubt must be no more than vigilance, otherwise it can become dangerous."
   ],
   [
      "George Orwell",
      "Happiness can exist only in acceptance."
   ],
   [
      "Henri Poincare",
      "Intuition is more important to discovery than logic."
   ],
   [
      "Herman Hesse",
      "Some of us think holding on makes us strong, but sometimes it is letting go."
   ],
   [
      "Hippocrates",
      "Cure sometimes, treat often, comfort always."
   ],
   [
      "James A. Lee Iacocca",
      "Our biggest problems arise from the avoidance of smaller ones."
   ],
   [
      "Jeffrey Fry",
      "In our quest for the answers of life we tend to make order out of chaos, and chaos out of order."
   ],
   [
      "John Churton Collins",
      "If we knew each other's  secrets, what comfort should we find."
   ],
   [
      "John Green",
      "In my opinion, actual heroism, like actual love, is a messy, painful, vulnerable business."
   ],
   [
      "Kahlil Gibran",
      "For in the dew of little things the heart finds it's morning and is refreshed."
   ],
   [
      "Lao Tzu",
      "The master understands that the universe is forever out of control."
   ],
   [
      "Leo Tolstoy",
      "Happiness does not depend on outward things, but on the way we see them."
   ],
   [
      "Leonard Sweet",
      "Stagnation is death. If you don't change, you die. It's that simple. It's that scary."
   ],
   [
      "Lyndon Johnson",
      "Being president is like being a jackass in a hailstorm.  There's nothing to do but to stand there and take it."
   ],
   [
      "Mahatma Ghandi",
      "Fear has its uses but cowardice has none."
   ],
   [
      "Malachy McCourt",
      "Resentment is like taking poison and waiting for the other person to die."
   ],
   [
      "Mark Twain",
      "Sanity and happiness are an impossible combination."
   ],
   [
      "Michael Novak",
      "Love is a willingless to sacrifice."
   ],
   [
      "Mother Teresa",
      "Honesty and transparency make you vulnerable.  Be honest and transparent anyway."
   ],
   [
      "Proverb",
      "Conscience is the dog that can't bite, but never stops barking."
   ],
   [
      "Ralph Waldo Emerson",
      "Let not a man guard his dignity but let his dignity guard him."
   ],
   [
      "Ram Dass",
      "Be here now."
   ],
   [
      "Richard R. Grant",
      "The value of identity is that so often with it comes purpose."
   ],
   [
      "Robert Burns",
      "Suspicion is a heavy armor and with its weight it impedes more than it protects."
   ],
   [
      "Robert Louis Stevenson",
      "Sooner or later everyone sits down to a banquet of consequences."
   ],
   [
      "Steven H. Coogler",
      "Seek respect mainly from thyself, for it comes first from within."
   ],
   [
      "Steven H. Coogler",
      "In general, pride is at the bottom of all great mistakes."
   ],
   [
      "Suzanne Vega",
      "How weird was it to drive streets I knew so well. What a different perspective."
   ],
   [
      "Thomas Edison",
      "Discontent is the first necessity of progress."
   ],
   [
      "Thomas Fuller",
      "Trust thyself only, and another shall not betray thee."
   ],
   [
      "Vanna Bonta",
      "Truth may sometimes hurt, but delusion harms."
   ]
]
